{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "the": 5,
      "is": 6,
      ",": 7,
      "of": 8,
      "to": 9,
      "?": 10,
      "in": 11,
      "a": 12,
      "was": 13,
      "has": 14,
      "'": 15,
      "I": 16,
      "The": 17,
      "What": 18,
      "this": 19,
      "This": 20,
      "also": 21,
      "have": 22,
      "that": 23,
      "will": 24,
      "and": 25,
      "do": 26,
      "it": 27,
      "not": 28,
      "on": 29,
      "(": 30,
      "7": 31,
      "And": 32,
      "Because": 33,
      "China": 34,
      "He": 35,
      "How": 36,
      "be": 37,
      "been": 38,
      "many": 39,
      "only": 40,
      "time": 41,
      "-": 42,
      "/": 43,
      "3": 44,
      "An": 45,
      "At": 46,
      "However": 47,
      "In": 48,
      "It": 49,
      "October": 50,
      "Some": 51,
      "There": 52,
      "We": 53,
      "are": 54,
      "at": 55,
      "by": 56,
      "came": 57,
      "did": 58,
      "else": 59,
      "environment": 60,
      "for": 61,
      "foreign": 62,
      "from": 63,
      "fun": 64,
      "goes": 65,
      "happens": 66,
      "here": 67,
      "his": 68,
      "how": 69,
      "its": 70,
      "one": 71,
      "people": 72,
      "said": 73,
      "same": 74,
      "season": 75,
      "so": 76,
      "some": 77,
      "true": 78,
      "wear": 79,
      "you": 80,
      "\"": 81,
      "''": 82,
      ")": 83,
      "0": 84,
      "102": 85,
      "19": 86,
      "191": 87,
      "5": 88,
      "57": 89,
      ":": 90,
      ";": 91,
      "Act": 92,
      "Adhikari": 93,
      "Again": 94,
      "Algeria": 95,
      "Annapurna": 96,
      "Another": 97,
      "Area": 98,
      "As": 99,
      "Assai": 100,
      "Azer": 101,
      "Bangladesh": 102,
      "Bazaar": 103,
      "Bhavasagar": 104,
      "Bhujel": 105,
      "But": 106,
      "C": 107,
      "Central": 108,
      "Chandra": 109,
      "Cholendra": 110,
      "Company": 111,
      "Congress": 112,
      "Consultant": 113,
      "Dara": 114,
      "Decrease": 115,
      "Details": 116,
      "Devendra": 117,
      "Dingla": 118,
      "Eptisa": 119,
      "Even": 120,
      "FM": 121,
      "First": 122,
      "Founder": 123,
      "GM": 124,
      "GMR": 125,
      "God": 126,
      "Gongbu": 127,
      "Have": 128,
      "His": 129,
      "History": 130,
      "Hundred": 131,
      "IGP": 132,
      "If": 133,
      "India": 134,
      "Indian": 135,
      "Instructor": 136,
      "Is": 137,
      "Ishant": 138,
      "Kiran": 139,
      "Kumar": 140,
      "Latest": 141,
      "Laxman": 142,
      "Like": 143,
      "Likewise": 144,
      "Makwanpur": 145,
      "Manande": 146,
      "Maoists": 147,
      "Master": 148,
      "Monday": 149,
      "Mother": 150,
      "Moti": 151,
      "Mukund": 152,
      "Municipality": 153,
      "Nandini": 154,
      "Narayan": 155,
      "Neither": 156,
      "Nepal": 157,
      "Nepali": 158,
      "Nike": 159,
      "No": 160,
      "Nuwakot": 161,
      "OmniVision": 162,
      "Otherwise": 163,
      "Painting": 164,
      "Poet": 165,
      "Pokhardande": 166,
      "Polished": 167,
      "Prithvi": 168,
      "Rai": 169,
      "Rajapa": 170,
      "Rangariya": 171,
      "Rao": 172,
      "Sattapalat": 173,
      "Shadananda": 174,
      "Shamsher": 175,
      "Sharan": 176,
      "Sharma": 177,
      "Shyamala": 178,
      "So": 179,
      "Spanish": 180,
      "States": 181,
      "Strike": 182,
      "Such": 183,
      "Sunkhani": 184,
      "Suraj": 185,
      "Suryadakshina": 186,
      "Tasili": 187,
      "They": 188,
      "Thursday": 189,
      "Toll": 190,
      "Tribhuvan": 191,
      "Unanswered": 192,
      "Unite": 193,
      "United": 194,
      "Upadhyay": 195,
      "Vash": 196,
      "Wagle": 197,
      "Whether": 198,
      "World": 199,
      "acknowledged": 200,
      "adj": 201,
      "aid": 202,
      "air": 203,
      "alternatives": 204,
      "am": 205,
      "an": 206,
      "answer": 207,
      "answered": 208,
      "application": 209,
      "artist": 210,
      "audiences": 211,
      "bag": 212,
      "balls": 213,
      "bank": 214,
      "became": 215,
      "become": 216,
      "begin": 217,
      "benefit": 218,
      "between": 219,
      "big": 220,
      "both": 221,
      "bricks": 222,
      "bring": 223,
      "broke": 224,
      "brother": 225,
      "business": 226,
      "busyness": 227,
      "but": 228,
      "called": 229,
      "camera": 230,
      "can": 231,
      "cards": 232,
      "celebrated": 233,
      "center": 234,
      "children": 235,
      "classification": 236,
      "close": 237,
      "club": 238,
      "communist": 239,
      "competitions": 240,
      "constipation": 241,
      "continuity": 242,
      "contractor": 243,
      "copies": 244,
      "copy": 245,
      "court": 246,
      "creative": 247,
      "cricket": 248,
      "current": 249,
      "democracy": 250,
      "democratic": 251,
      "design": 252,
      "different": 253,
      "discovered": 254,
      "documents": 255,
      "does": 256,
      "done": 257,
      "dramatically": 258,
      "easy": 259,
      "edited": 260,
      "empty": 261,
      "enjoying": 262,
      "enough": 263,
      "established": 264,
      "even": 265,
      "evening": 266,
      "fact": 267,
      "far": 268,
      "finally": 269,
      "first": 270,
      "five": 271,
      "floor": 272,
      "forward": 273,
      "fours": 274,
      "full": 275,
      "game": 276,
      "games": 277,
      "gender": 278,
      "get": 279,
      "given": 280,
      "go": 281,
      "goals": 282,
      "gold": 283,
      "good": 284,
      "got": 285,
      "governor": 286,
      "had": 287,
      "he": 288,
      "higher": 289,
      "history": 290,
      "hit": 291,
      "home": 292,
      "hope": 293,
      "houses": 294,
      "idea": 295,
      "identity": 296,
      "immediately": 297,
      "included": 298,
      "increased": 299,
      "industries": 300,
      "intervened": 301,
      "investment": 302,
      "jewelry": 303,
      "kill": 304,
      "king": 305,
      "landbol": 306,
      "language": 307,
      "lead": 308,
      "led": 309,
      "left": 310,
      "light": 311,
      "like": 312,
      "little": 313,
      "live": 314,
      "livelihood": 315,
      "located": 316,
      "lots": 317,
      "magazine": 318,
      "major": 319,
      "man": 320,
      "member": 321,
      "memory": 322,
      "message": 323,
      "military": 324,
      "mixture": 325,
      "moment": 326,
      "move": 327,
      "museum": 328,
      "my": 329,
      "need": 330,
      "neighbors": 331,
      "no": 332,
      "nor": 333,
      "now": 334,
      "old": 335,
      "open": 336,
      "operating": 337,
      "opposite": 338,
      "our": 339,
      "own": 340,
      "parking": 341,
      "parks": 342,
      "participated": 343,
      "parties": 344,
      "persecuted": 345,
      "place": 346,
      "played": 347,
      "player": 348,
      "playing": 349,
      "politics": 350,
      "pollution": 351,
      "potatoes": 352,
      "power": 353,
      "presence": 354,
      "present": 355,
      "prevented": 356,
      "prize": 357,
      "problem": 358,
      "problems": 359,
      "process": 360,
      "produced": 361,
      "proposal": 362,
      "prosperity": 363,
      "provision": 364,
      "published": 365,
      "punishment": 366,
      "pushing": 367,
      "question": 368,
      "questions": 369,
      "rainy": 370,
      "raise": 371,
      "raising": 372,
      "reality": 373,
      "recalled": 374,
      "received": 375,
      "reduce": 376,
      "referendum": 377,
      "rejects": 378,
      "remain": 379,
      "resign": 380,
      "right": 381,
      "roll": 382,
      "room": 383,
      "routine": 384,
      "running": 385,
      "says": 386,
      "scored": 387,
      "seek": 388,
      "service": 389,
      "sexually": 390,
      "simple": 391,
      "since": 392,
      "situation": 393,
      "skin": 394,
      "small": 395,
      "something": 396,
      "songs": 397,
      "sons": 398,
      "soon": 399,
      "spice": 400,
      "spring": 401,
      "state": 402,
      "steps": 403,
      "sticky": 404,
      "style": 405,
      "suffer": 406,
      "suitable": 407,
      "sure": 408,
      "tender": 409,
      "them": 410,
      "themselves": 411,
      "thing": 412,
      "things": 413,
      "those": 414,
      "three": 415,
      "together": 416,
      "told": 417,
      "transmitted": 418,
      "truth": 419,
      "tune": 420,
      "unrecognized": 421,
      "up": 422,
      "used": 423,
      "viewer": 424,
      "visit": 425,
      "voice": 426,
      "wants": 427,
      "wave": 428,
      "were": 429,
      "what": 430,
      "while": 431,
      "who": 432,
      "women": 433,
      "work": 434,
      "working": 435,
      "world": 436,
      "would": 437,
      "writer": 438,
      "year": 439,
      "years": 440,
      "zero": 441
    },
    "unk_token": "[UNK]"
  }
}