{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      "छ": 5,
      ",": 6,
      "?": 7,
      "पनि": 8,
      "हुन्छ": 9,
      "नै": 10,
      "यो": 11,
      "'": 12,
      "छन्": 13,
      "थियो": 14,
      "भएको": 15,
      "काम": 16,
      "के": 17,
      "गरेका": 18,
      "चीन": 19,
      "तर": 20,
      "हो": 21,
      "(": 22,
      ".": 23,
      "अनि": 24,
      "कसरी": 25,
      "केही": 26,
      "त": 27,
      "थिए": 28,
      "यसको": 29,
      "ले": 30,
      "हुन्": 31,
      "होइन": 32,
      ")": 33,
      "/": 34,
      "अर्को": 35,
      "उनको": 36,
      "उनले": 37,
      "एउटा": 38,
      "कति": 39,
      "कि": 40,
      "कुनै": 41,
      "कुरा": 42,
      "गरेको": 43,
      "गर्छन्": 44,
      "गर्न": 45,
      "जवाफ": 46,
      "न": 47,
      "नेतृत्व": 48,
      "प्रश्न": 49,
      "भने": 50,
      "भनेका": 51,
      "भन्ने": 52,
      "भयो": 53,
      "म": 54,
      "मात्र": 55,
      "मान्छे": 56,
      "मैले": 57,
      "यस": 58,
      "र": 59,
      "लागि": 60,
      "वातावरण": 61,
      "विदेशी": 62,
      "”": 63,
      ":": 64,
      ";": 65,
      "?'": 66,
      "अघि": 67,
      "अज्जेर": 68,
      "अझ": 69,
      "अदालत": 70,
      "अधिकारी": 71,
      "अनुत्तरित": 72,
      "अन्तमा": 73,
      "अन्नपूर्ण": 74,
      "अपरिचित": 75,
      "अब": 76,
      "अबको": 77,
      "अमेरिकाका": 78,
      "अरू": 79,
      "अलि": 80,
      "अल्जेरियाको": 81,
      "अवस्थित": 82,
      "असईले": 83,
      "असोज": 84,
      "असोजमा": 85,
      "अस्वीकार": 86,
      "अहिलेको": 87,
      "अहिलेसम्म": 88,
      "आईजीपी": 89,
      "आए": 90,
      "आएको": 91,
      "आफन्छहरू": 92,
      "आफ्ना": 93,
      "आफ्नै": 94,
      "आयो": 95,
      "आलुले": 96,
      "आवश्यक": 97,
      "आवाज": 98,
      "आवेदन": 99,
      "आशा": 100,
      "इँट": 101,
      "इतिहासदेखि": 102,
      "इप्टिसा": 103,
      "इशान्त": 104,
      "ईतिहास": 105,
      "उक्त": 106,
      "उठाएको": 107,
      "उठेर": 108,
      "उत्पादन": 109,
      "उद्योग": 110,
      "उनीहरू": 111,
      "उपयुक्त": 112,
      "उपस्थिति": 113,
      "उपाध्याय": 114,
      "उल्टी": 115,
      "उहाँको": 116,
      "ऊ": 117,
      "एउटै": 118,
      "एक": 119,
      "एकतारे": 120,
      "एकैछिनमा": 121,
      "एन": 122,
      "एफएममा": 123,
      "एरिया": 124,
      "ऐनमा": 125,
      "ओम्नीभिजन": 126,
      "कक्षको": 127,
      "कब्जियतको": 128,
      "कम": 129,
      "कम्पनी": 130,
      "कम्युनिष्टको": 131,
      "कलाकार": 132,
      "कवि": 133,
      "कसैसँग": 134,
      "कांग्रेस": 135,
      "कागजात": 136,
      "कापी": 137,
      "कारण": 138,
      "कार्ड": 139,
      "कार्य": 140,
      "किनकि": 141,
      "किनभने": 142,
      "किरण": 143,
      "कुनैमा": 144,
      "कुरामा": 145,
      "कुराहरू": 146,
      "कुरो": 147,
      "केन्द्रभने": 148,
      "केन्द्रीय": 149,
      "केले": 150,
      "क्या": 151,
      "क्यामेराको": 152,
      "क्रममा": 153,
      "क्रिकेट": 154,
      "क्लब": 155,
      "खाली": 156,
      "खुल्ने": 157,
      "खेल": 158,
      "खेलमा": 159,
      "खेलाडी": 160,
      "खेलेर": 161,
      "खेल्ने": 162,
      "खोज्छौं": 163,
      "गए": 164,
      "गभर्नरले": 165,
      "गयो": 166,
      "गराउंछ": 167,
      "गरिने": 168,
      "गरिरहेको": 169,
      "गरे": 170,
      "गरें": 171,
      "गर्छु": 172,
      "गर्दछन्": 173,
      "गर्दा": 174,
      "गर्नु": 175,
      "गर्नुभयो": 176,
      "गर्ने": 177,
      "गर्नेछन्": 178,
      "गहना": 179,
      "गीतहरु": 180,
      "गोंगबु": 181,
      "गोलमात्रै": 182,
      "घर": 183,
      "घरको": 184,
      "चलिरहेको": 185,
      "चाँडै": 186,
      "चाँहि": 187,
      "चाहने": 188,
      "चोलेन्द्र": 189,
      "चौका": 190,
      "छालाको": 191,
      "छिमेक": 192,
      "छु": 193,
      "छैन": 194,
      "जनमतको": 195,
      "जसका": 196,
      "जस्तै": 197,
      "जाँदैन": 198,
      "जाऊ": 199,
      "जान्छ": 200,
      "जीएम": 201,
      "जीएमआर": 202,
      "जीवन्तता": 203,
      "झोकमा": 204,
      "टेन्डर": 205,
      "टोल": 206,
      "ठाउँमा": 207,
      "ठीक": 208,
      "ठूला": 209,
      "ठेकेदारले": 210,
      "डिजाइनको": 211,
      "तरंग": 212,
      "तससिली": 213,
      "तीन": 214,
      "तुरुन्तै": 215,
      "तैलीय": 216,
      "तोडेको": 217,
      "त्यति": 218,
      "त्यसका": 219,
      "त्यसबेला": 220,
      "त्यसमध्ये": 221,
      "त्यसै": 222,
      "त्यसो": 223,
      "त्यस्तै": 224,
      "त्यो": 225,
      "त्रिभुवनचन्द्र": 226,
      "दर्शक": 227,
      "दलको": 228,
      "दाइ": 229,
      "दारा": 230,
      "दिएका": 231,
      "दिएर": 232,
      "दिङ्ला": 233,
      "दिनचर्या": 234,
      "दिनु": 235,
      "दुवै": 236,
      "देवेन्द्र": 237,
      "द्वारा": 238,
      "धाइरहेको": 239,
      "धुनले": 240,
      "धेरै": 241,
      "नंदिनीको": 242,
      "नगरपालिकाको": 243,
      "नत्र": 244,
      "नभए": 245,
      "नभन्दै": 246,
      "नाइके": 247,
      "नाटकीय": 248,
      "नि": 249,
      "निकट": 250,
      "निरन्तरतामै": 251,
      "नुवाकोट": 252,
      "नेपाल": 253,
      "नेपाली": 254,
      "पक्कापक्की": 255,
      "पत्ता": 256,
      "पत्रिकाको": 257,
      "परामर्शदाता": 258,
      "परिचय": 259,
      "परिस्थिति": 260,
      "परेको": 261,
      "पर्याप्त": 262,
      "पहिला": 263,
      "पहिलो": 264,
      "पाँच": 265,
      "पाइला": 266,
      "पाउने": 267,
      "पार्क": 268,
      "पार्किङको": 269,
      "पीडा": 270,
      "पुत्रहरुको": 271,
      "पुरस्कारहरूको": 272,
      "पुरानै": 273,
      "पूर्णकालीन": 274,
      "पृथ्वीनारायणले": 275,
      "पेन्टिङ": 276,
      "पोखरडाँडे": 277,
      "पोलेको": 278,
      "प्रकाशित": 279,
      "प्रक्रिया": 280,
      "प्रजातन्त्रको": 281,
      "प्रजातान्त्रिक": 282,
      "प्रति": 283,
      "प्रतियोगितामा": 284,
      "प्रयोगमा": 285,
      "प्रशिक्षक": 286,
      "प्रश्नको": 287,
      "प्रस्ताबको": 288,
      "प्रस्थान": 289,
      "प्रहार": 290,
      "प्राप्त": 291,
      "फेरि": 292,
      "बंगलादेशमा": 293,
      "बजार": 294,
      "बढी": 295,
      "बढेको": 296,
      "बढ्छ": 297,
      "बन्दै": 298,
      "बन्नेछ": 299,
      "बल": 300,
      "बसन्त": 301,
      "बाँच्नु": 302,
      "बिभूषण": 303,
      "बेलामा": 304,
      "बैंकले": 305,
      "भए": 306,
      "भएन": 307,
      "भएमा": 308,
      "भगवानले": 309,
      "भनी": 310,
      "भन्न": 311,
      "भन्नुहुन्छ": 312,
      "भवसागर": 313,
      "भारतका": 314,
      "भारतीय": 315,
      "भाषा": 316,
      "भिन्न": 317,
      "भुजेल": 318,
      "भूमिबोलले": 319,
      "भ्रमण": 320,
      "मकवानपुर": 321,
      "मज्जाको": 322,
      "मन": 323,
      "मनाइन्छ": 324,
      "मसला": 325,
      "महिलालाई": 326,
      "माओवादीहरू": 327,
      "माता": 328,
      "माथी": 329,
      "मान्छेहरूलाई": 330,
      "मान्यान्डे": 331,
      "मारामार": 332,
      "मिलनविन्दु": 333,
      "मिलेर": 334,
      "मिश्रितमा": 335,
      "मिस्टर": 336,
      "मुकुन्दशरण": 337,
      "मुखर": 338,
      "मेरा": 339,
      "मेरो": 340,
      "मोती": 341,
      "यथार्थ": 342,
      "यस्ता": 343,
      "यस्तो": 344,
      "यहाँ": 345,
      "यहाँलाई": 346,
      "यौन": 347,
      "रमाइरहेथ्यो": 348,
      "रमाइलो": 349,
      "रहको": 350,
      "रहन्थेँ": 351,
      "रह्यो": 352,
      "राई": 353,
      "राजनीति": 354,
      "राजपाबीच": 355,
      "राजाको": 356,
      "राजीनामा": 357,
      "राज्य": 358,
      "रान्गरिराइ": 359,
      "राम्रो": 360,
      "रावसंस्थापक": 361,
      "रुपबाट": 362,
      "रोक": 363,
      "रोल": 364,
      "लक्ष्मण": 365,
      "लगाउँथ्यो": 366,
      "लगाउँने": 367,
      "लगाउने": 368,
      "लगाएको": 369,
      "लगानीको": 370,
      "लस्सादार": 371,
      "लेखकको": 372,
      "लेटेस्ट": 373,
      "ल्याउँछन्": 374,
      "ल्याऊँ": 375,
      "वटा": 376,
      "वर्गीकरण": 377,
      "वर्तमानसम्म": 378,
      "वर्षांैदेखि": 379,
      "वर्षामा": 380,
      "वश": 381,
      "वाग्": 382,
      "वास्तविकता": 383,
      "वि": 384,
      "विकल्प": 385,
      "विचार": 386,
      "विवरण": 387,
      "विश्व": 388,
      "विहीबार": 389,
      "व्यवस्था": 390,
      "व्यस्तता": 391,
      "व्यापारिक": 392,
      "शक्तिको": 393,
      "शमशेरले": 394,
      "शर्मा": 395,
      "शुरु": 396,
      "शून्यताबाट": 397,
      "शैलीमा": 398,
      "श्यामलालाई": 399,
      "श्रोताहरुलाई": 400,
      "षडानन्द": 401,
      "स": 402,
      "संचालन": 403,
      "संसारलाई": 404,
      "संस्थागत": 405,
      "सकिन्छ": 406,
      "सङ्ग्रहालयको": 407,
      "सजायको": 408,
      "सजिलो": 409,
      "सताइएका": 410,
      "सत्तापलट": 411,
      "सत्यता": 412,
      "सदस्य": 413,
      "सन्तानलाई": 414,
      "सन्देश": 415,
      "समलिङ्गीहरूमा": 416,
      "समस्या": 417,
      "समस्यालाई": 418,
      "समेटिनेछन्": 419,
      "सम्झिँए": 420,
      "सम्पन्नतामा": 421,
      "सम्पर्क": 422,
      "सम्पादन": 423,
      "सय": 424,
      "सरल": 425,
      "सहभागी": 426,
      "सहायता": 427,
      "साँची": 428,
      "साँझ्": 429,
      "साना": 430,
      "सालमा": 431,
      "सिजनमा": 432,
      "सुनका": 433,
      "सुनखानी": 434,
      "सुरजकुमार": 435,
      "सूर्यदक्षिणा": 436,
      "सृजनात्मक": 437,
      "सेवाबाट": 438,
      "सैनिक": 439,
      "सोमबार": 440,
      "स्थापना": 441,
      "स्पेनी": 442,
      "स्मृति": 443,
      "स्वीकार": 444,
      "हजूर": 445,
      "हडताल": 446,
      "हल्का": 447,
      "हस्तक्षेप": 448,
      "हामीले": 449,
      "हाम्रो": 450,
      "हावाको": 451,
      "हित": 452,
      "हु": 453,
      "हुँदैनन्": 454,
      "हुने": 455,
      "हुनेहरुले": 456,
      "हुर्काउनु": 457,
      "हैसियतमा": 458,
      "ह्रास": 459,
      "०": 460,
      "१": 461,
      "१०२": 462,
      "१८लाई": 463,
      "१९": 464,
      "२०१७": 465,
      "२०५२": 466,
      "४": 467,
      "५७७": 468,
      "७": 469,
      "७५": 470,
      "८९६": 471,
      "–": 472,
      "‘": 473
    },
    "unk_token": "[UNK]"
  }
}